{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": "144 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33D4AD534601593964C60BB69E76061A"
		},
		{
			"Source":
			{
				"Text": "144 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36CD3FA548179D8796062B8EA14CE588"
		},
		{
			"Source":
			{
				"Text": "15 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "737809ED476F55853445758515D5A5DF"
		},
		{
			"Source":
			{
				"Text": "15 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C144FBB9404EDC1B3C072FB024684EEC"
		},
		{
			"Source":
			{
				"Text": "30 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F62F6D348489D592F9981AFFBE90B3A"
		},
		{
			"Source":
			{
				"Text": "30 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "095DA4E0415F0B0E5FAC228888C0C224"
		},
		{
			"Source":
			{
				"Text": "60 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A81B2C734BE1B484DF054188D23765B0"
		},
		{
			"Source":
			{
				"Text": "60 Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87D1B0244E0E00D49B84A7B62E6FC2CC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D44F7224F956B4E927ADFA918CCE4A0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77F324E9468149E5EBFD2EAD6DC20BF1"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38987209473E93C6F8DCB893A10D73AB"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC41A48348FEE8C8F5507D98AF87A561"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E573E13148B0C8836C040C9634E35AFC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C66696E484829A095876DB23F363199"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDD07664422A7A56274C7CBFF4492AAB"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AF752874C5B5DF47426AE897BBA605E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FA9F7D146C269B457BD21945846886E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "949BD8FB42C74C07633D358ABAA190C6"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DC762E64FE056B607946985D03CFBD1"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "227490A9402D04303EEDCDA3B3A94FCA"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C327D9421291B87DD152B07393014C"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7A13DF3486F0E3974CF64AEC4BF1FBA"
		},
		{
			"Source":
			{
				"Text": "Agua"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B0ED2524A5B36B926D7F681AEE27275"
		},
		{
			"Source":
			{
				"Text": "Agua"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4B4C6F8446969C91534C291E3CE6B5E"
		},
		{
			"Source":
			{
				"Text": "And come back to the bathroom...."
			},
			"Translation":
			{
				"Text": "Y vuelve al baño"
			},
			"Key": "3F52D4714ECADB95F22EA58C1946773A"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "C96933324F14D598ADA5C89D678EC4C3"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "29335EA64B496C10F526C49063CF8BC0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "20AB1718442361F053B1CFB4BD757352"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "0DD8BC2043B253FFFFB4289EDA162F2B"
		},
		{
			"Source":
			{
				"Text": "Back To Home"
			},
			"Translation":
			{
				"Text": "Volver a la casa"
			},
			"Key": "08E012434A1B174BAA8AEAAD4D6FB83D"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÉDITOS"
			},
			"Key": "11A5E0024E4AA70F3E1B239F1D49E5AC"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "280259224A39B6BADAF8B99FB40FE9BF"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "8AB443CD47F06BD99FA358B4E25F2988"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "0CC4BEB3453EEBFC1C1E9C9E8221A347"
		},
		{
			"Source":
			{
				"Text": "EXTRAS"
			},
			"Translation":
			{
				"Text": "EXTRAS"
			},
			"Key": "B697B43C4F695951B43848816A42C36D"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEC9F6C64BB5DC1637F994A16248749A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C05089244841F94D3D670D885744D21A"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EE2C46F4491024CD4BDB987C4E74A28"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D297D51142A075BC843932A651A99E2A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "57E0CB664CFBCB9A3B0F90988EFCCFAB"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "F426CCE9497E6C2D633118BF9F234CE2"
		},
		{
			"Source":
			{
				"Text": "Frame rate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE1772BB43F133186638A3BC587B441C"
		},
		{
			"Source":
			{
				"Text": "Frame rate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D79321BC438737B7650114B3217867BC"
		},
		{
			"Source":
			{
				"Text": "Graphical Quality"
			},
			"Translation":
			{
				"Text": "Calidad gráfica"
			},
			"Key": "262FDC3343007E60A1095E831361E5CF"
		},
		{
			"Source":
			{
				"Text": "Graphical Quality"
			},
			"Translation":
			{
				"Text": "Calidad gráfica"
			},
			"Key": "1A4FB25D433E7BA94992028F5D54E2E0"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A89A22DF4F771952B1A19987823CDE1D"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F2495FD472E7BB444C444BC447A8890"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0363F7D4123A94B9BFB35A268D97431"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "495D562C4B59C4A0B9E628BEB8F0D631"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F259193E4484E49E41738BBD06CFFF39"
		},
		{
			"Source":
			{
				"Text": "Hide and Seek Game"
			},
			"Translation":
			{
				"Text": "Juego del Escondite"
			},
			"Key": "0A288AE441F399A4BF5549B7579AD17B"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7392296442CB7F8D0EA8A99C74801153"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9488594408C398FC67B9898E529269D"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6280697944291896033B0C9C15711EB5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "C67FF697458A7B6D95FDFFBC321F524A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "2085B3214798E5B519FB5CB6D99C92D7"
		},
		{
			"Source":
			{
				"Text": "Let's start"
			},
			"Translation":
			{
				"Text": "Que comience"
			},
			"Key": "E7C7A19345BC4644EBB5AAAB138477D5"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "Menú"
			},
			"Key": "668A58F04703FA71393646BFDF01ABEF"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A614119E466D15897FA5A4A710AE282B"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9E16B5347140B17F13C2F92DCF40DFC"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Menú"
			},
			"Key": "AF3E280949BA8424A67E5397CF5BE256"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Menú"
			},
			"Key": "E94FF051472498DFBB42ACB2957C4EEC"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "Move around the house and you will find useful objects"
			},
			"Translation":
			{
				"Text": "Recorre la casa, en ella encontrarás objetos que serán de ayuda"
			},
			"Key": "9A0579004AA8EF5F7E99EEBF60202216"
		},
		{
			"Source":
			{
				"Text": "Name it"
			},
			"Translation":
			{
				"Text": "Ponle nombre"
			},
			"Key": "2F800A30497D97874D4BCD8D5523DA23"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C097D717419B4875D5D6B6B8C8E3FA8F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07AE8DC24A16AD2A46BD6E91C5F8DB60"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Once started, you must find salt and water and come back to this bathroom."
			},
			"Translation":
			{
				"Text": "Una vez comenzado, debes encontrar sal y agua y volver a este baño"
			},
			"Key": "341FAA5B4C3A67B4BE1B5A8EB1CFFF46"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "A6A518C648A9BCF309F4FFB2B5044E71"
		},
		{
			"Source":
			{
				"Text": "Play the ritual"
			},
			"Translation":
			{
				"Text": "Iniciar el ritual"
			},
			"Key": "6FDC556845B3BA6AFFAA41A0CFF8DD5C"
		},
		{
			"Source":
			{
				"Text": "Post-process"
			},
			"Translation":
			{
				"Text": "Post-proceso"
			},
			"Key": "A65E4F304AB09C93238956A447BD169A"
		},
		{
			"Source":
			{
				"Text": "Post-process"
			},
			"Translation":
			{
				"Text": "Post-proceso"
			},
			"Key": "7ABC205447736776410FAE8753EBFAE4"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96C6765340FDE8204FEAFA94E56E171A"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60F419E94DFF064E7201FFB6634ECAC1"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C99897A0406B2473C0E864A6B501C5E0"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91583AA24C86F0644113D39D6AE6441F"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C328FBE4E3E4DF4A90A98B1B74F7F10"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B0A415A4000B6D9E0E81D9A0687C557"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC6208124A73B2AA2ACB52A5BE921018"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28A84BBD4435373E350426A72C319F1E"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9F58E2D49AA20FE51ECA3B01F2C84BB"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F297FA3F4EF73E9C92F4F389585FBD53"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C3AE20C49C1DC5442CEDCAC2A707A9B"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "567906C54BE4278A5E0100A313933121"
		},
		{
			"Source":
			{
				"Text": "Pulse  \"E\" to get out of the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para salir del armario"
			},
			"Key": "54D031214ED55A30523829B24FF88897"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to get out of the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para salir del armario"
			},
			"Key": "A1352516449EA4766C4D409C0E90E952"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to get out of the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para salir del armario"
			},
			"Key": "5727B7A64BF4C8E1F18E02ADBFBC266A"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide inside the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte en el armario"
			},
			"Key": "8F64EDF2411135D426B6958E81519BF4"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide inside the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte en el armario"
			},
			"Key": "33ED78B7489BB1F398A0CA8EB1A80395"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide inside the closet"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte en el armario"
			},
			"Key": "1453E14C4E91FDEA574DBA9E4AE6DF16"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide under the bed"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte bajo la cama"
			},
			"Key": "FF0FE0BF466E75A289E6C8AE66D7E9EC"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide under the bed"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte bajo la cama"
			},
			"Key": "BDD308774EE8994FE9D6E9B361B74900"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to hide under the car"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para esconderte bajo el coche"
			},
			"Key": "DE7DE6294F93DB67DC04CAB887D85604"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the drawer"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir los cajones"
			},
			"Key": "0981AB6748551F5049E04394212E4A14"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the drawer"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir los cajones"
			},
			"Key": "5D558B2D4DF70B13E00205A44A7C0370"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the drawer"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir los cajones"
			},
			"Key": "E552B77F4B33D1B838DE629FDD1188DF"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the drawer"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir los cajones"
			},
			"Key": "FD96897C4C8225F507B651A1F513B2AB"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the drawer"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir el cajón"
			},
			"Key": "2D5D2C8B4F39AEACEFFE3EB218D939EB"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to open the fridge"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para abrir el frigorífico"
			},
			"Key": "7AD146FC4CA93745B57840B74EC0BB13"
		},
		{
			"Source":
			{
				"Text": "Pulse \"E\" to pick up"
			},
			"Translation":
			{
				"Text": "Pulsa \"E\" para coger"
			},
			"Key": "9159766D43CC6BC86AC30C8948079020"
		},
		{
			"Source":
			{
				"Text": "Pulse \"space \""
			},
			"Translation":
			{
				"Text": "Pulsa \"Espacio\""
			},
			"Key": "FC23EDBE4AF1368235376B9029CF179A"
		},
		{
			"Source":
			{
				"Text": "Pulse the corresponding number or tab to select the object"
			},
			"Translation":
			{
				"Text": "Pulsa el correspondiente número o tabulador para elegir el objeto"
			},
			"Key": "8A1B2DA64202B167EC60FAB4224E9EFD"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "FD83F08F41EFD79267C967B21CB49B9D"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "Reanudar"
			},
			"Key": "981C87114B2861109954D29C932DF202"
		},
		{
			"Source":
			{
				"Text": "Remiendos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0379E13343CA1355D07BBD8B7F23A88A"
		},
		{
			"Source":
			{
				"Text": "Remiendos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59290F4D4A7F576F219BD9BBE8145E07"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "917947554EA392D5467092915CC9FE4A"
		},
		{
			"Source":
			{
				"Text": "Right click to crouch"
			},
			"Translation":
			{
				"Text": "Haz clic derecho para agacharte"
			},
			"Key": "7CA39955491E99B272C24FAD280CF028"
		},
		{
			"Source":
			{
				"Text": "Run, find salt and water"
			},
			"Translation":
			{
				"Text": "Corre, busca sal y agua"
			},
			"Key": "B744187641C85AA4818891A387675567"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "54848D6545F82C83C42904BCE6E9CCC2"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "3467228D40F47F77BBDD76BE835EF8AC"
		},
		{
			"Source":
			{
				"Text": "Salero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65499FB14906903992170EA9712058DF"
		},
		{
			"Source":
			{
				"Text": "Salero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A65AD70840DEC2AB7AD7DEAAE0DA1E8B"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Sombras"
			},
			"Key": "EE83A26D4597DFBDD6858CB27A4D16B6"
		},
		{
			"Source":
			{
				"Text": "Shadows Quality"
			},
			"Translation":
			{
				"Text": "Sombras"
			},
			"Key": "DB1CE24E4C0F3E170CEB0187CC3FFAD4"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97297423416E3E9BB5AFA18B073C91E7"
		},
		{
			"Source":
			{
				"Text": "Stab"
			},
			"Translation":
			{
				"Text": "Apuñala"
			},
			"Key": "CA2CA1244568E5A11049EEA06200D328"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E65311C4217C694C4040D86EFC71679"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "337138C44A7DE7B2C865DC838A24087C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8615B5884E64AAE4EE9D0DB0320205E1"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07FC601A4C18D571949C9D923116F0DB"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "The key opens the hatch that gives you access to the upper floor."
			},
			"Translation":
			{
				"Text": "La llave abre la trampilla que da acceso a la planta de arriba"
			},
			"Key": "AFAB2A4A4BF5A3FCEAA913B8A03DF89E"
		},
		{
			"Source":
			{
				"Text": "Timer"
			},
			"Translation":
			{
				"Text": "Temporizador"
			},
			"Key": "BBB2406F41AFB808F71C979611B84B7D"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F13FBDD4DA49F8239C7058C14930830"
		},
		{
			"Source":
			{
				"Text": "ULTRA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9528BDDD4A85E31A284B3FAF2FC00742"
		},
		{
			"Source":
			{
				"Text": "Use it by left clicking wherever you want"
			},
			"Translation":
			{
				"Text": "Úsalo haciendo click izquierdo en el lugar de la casa que quieras"
			},
			"Key": "247757A1438D3654C8DB7797AC4BE8E3"
		},
		{
			"Source":
			{
				"Text": "Use it then you are close to the hatch by left clicking."
			},
			"Translation":
			{
				"Text": "Úsalo cuando estés cerca de la trampilla haciendo click izquierdo"
			},
			"Key": "7256B5BF4F4AD9E4C3BFA6AE958844A4"
		},
		{
			"Source":
			{
				"Text": "Use it when you are close to the entity by left clicking. During the tutorial you can use it wherever you want."
			},
			"Translation":
			{
				"Text": "Úsala cuando estés cerca del ente haciendo click izquierdo. Durante el tutorial puedes usarla en cualquier lugar."
			},
			"Key": "F45ED03C422FC853D58DB08865171393"
		},
		{
			"Source":
			{
				"Text": "Use it when you are close to the entity by left clicking. During the tutorial you can use it wherever you want."
			},
			"Translation":
			{
				"Text": "Úsala cuando estés cerca del ente haciendo click izquierdo. Durante el tutorial la puedes usar en cualquier lugar"
			},
			"Key": "9330DA424D6854484BD089ADAB8AEC51"
		},
		{
			"Source":
			{
				"Text": "Use the key to open the hatch that gives you access to the upper plant"
			},
			"Translation":
			{
				"Text": "Usa la llave para abrir la trampilla que da acceso a la planta superior"
			},
			"Key": "14421D2C4B5631385A0D6A968BA3F25B"
		},
		{
			"Source":
			{
				"Text": "When you are ready to start come back here and stab"
			},
			"Translation":
			{
				"Text": "Cuando estés listo para comenzar vuelve aquí y apuñala a"
			},
			"Key": "7DBB648F463E8F54F6593692FE65D409"
		},
		{
			"Source":
			{
				"Text": "When you pick up an object it is add to your inventory"
			},
			"Translation":
			{
				"Text": "Cuando coges un objeto este se añade a tu inventario"
			},
			"Key": "07F505944FF11806B7D4A79EAEFC01A1"
		},
		{
			"Source":
			{
				"Text": "You are going to start the"
			},
			"Translation":
			{
				"Text": "Vas a comenzar el"
			},
			"Key": "3248E5CF480FE0CAB4BAF99D87035E61"
		},
		{
			"Source":
			{
				"Text": "You can use the timer to distract the entity with it sound."
			},
			"Translation":
			{
				"Text": "Puedes usar el temporizador para distraer al ente con su sonido"
			},
			"Key": "CCD9079E4A5B0D669E2664A365B26143"
		},
		{
			"Source":
			{
				"Text": "You need salt to finish the ritual. It can also be used to temporarily stop the entity."
			},
			"Translation":
			{
				"Text": "Necesitas sal para finalizar el ritual. También se puede usar para parar momentáneamente al ente."
			},
			"Key": "BB88C33C439BB3F1802595AFF1B3D298"
		},
		{
			"Source":
			{
				"Text": "You need water to finish the ritual. It can also be used to temporarily stun the entity."
			},
			"Translation":
			{
				"Text": "Necesitas agua para finalizar el ritual. También se puede usar para enlentecer momentáneamente al ente."
			},
			"Key": "77E7B5B841D33A683059F996142E36B9"
		},
		{
			"Source":
			{
				"Text": "You'll have to hide and prevent"
			},
			"Translation":
			{
				"Text": "Tendrás que esconderte y evitar que"
			},
			"Key": "5482099A43356FE3FBBF42B5FFA19F99"
		},
		{
			"Source":
			{
				"Text": "_ph"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52F28FE0465967816B44819B4663E081"
		},
		{
			"Source":
			{
				"Text": "and places to hide."
			},
			"Translation":
			{
				"Text": "y lugares en los que esconderte."
			},
			"Key": "8E1544BB4B1A6246B9CE8B9DAFB21C68"
		},
		{
			"Source":
			{
				"Text": "and start the game."
			},
			"Translation":
			{
				"Text": "y comienza el juego."
			},
			"Key": "301B15A940B83F940BFFF6882DBC98FB"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16C7F46C4EF3BE9AEB8BB1A6E5D5EF0A"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA1399954972754A5D7C3AA93B58520D"
		},
		{
			"Source":
			{
				"Text": "es-ES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FF617FF43BC6391EDFB638967F47970"
		},
		{
			"Source":
			{
				"Text": "es-ES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DB3778A44034944E706C19C10CF0D9A"
		},
		{
			"Source":
			{
				"Text": "from finding you."
			},
			"Translation":
			{
				"Text": "te encuentre"
			},
			"Key": "1A92A5CB4BE81B72E1E999911BB0E3B7"
		},
		{
			"Source":
			{
				"Text": "if you can"
			},
			"Translation":
			{
				"Text": "si puedes"
			},
			"Key": "CB9915D841929DB4BAC54C9DAF500091"
		},
		{
			"Source":
			{
				"Text": "loses"
			},
			"Translation":
			{
				"Text": "pierde"
			},
			"Key": "423E28904039642CC05F1EB0D5BDCD1F"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAA980A544034E73C7F34E8B3E0CB215"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "272CF45B4618E73C925EC791D176BF0D"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE93E2F947BE06A1C1D4D7B512F75F3B"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56F03D054EC2DE486CB3C9A00A98E0C5"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D13F39354EDFD63A578F06960CFD582B"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65310D8341AE9787BA26AE9A047EEDE9"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86C44D9B483F81381494E9A0BD9DFFFB"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7EE9BC04396334D478510B0BFAEE711"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0426A12443FC941E64C0B594FD23921B"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FC5FC9A452AA86233F5E89A44452B8D"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "091AE2914C8B97190AEC26A76D048B59"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D5067C44FC784410EE67D911D2D879F"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "660B7E9B453070A34094D990B74A19E8"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "768C0A2847CEA55EC79F73A1C1766232"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8A59DA04830832B46B782BC490FFB49"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3DA9EF54A25851F079CDBA1B696C81A"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C9CF254879EE3AF199AEAEC7C14BC2"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FC62599415FAEC49778F7B1BD25B3C3"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5B301B6424244ADFFE003911F1FC958"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D1633074AD619667CC51F9B4B8E8B78"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE76B3A046664DA07A088980B0F92ABE"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "667BBFB846B6C544A3BEF688FD9E94B0"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C3760EC453A2B67E0F0F6AA80106E74"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9F62FCD4517D6DF5ACDABA3DCDC4ABD"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCD54B4B421165B4FDBB85A6F8BC8601"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F808F35453F5F3E2F32C393211E6CA0"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "879157A24AAFC64BCE162AA024911FA8"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E1E98D94EAA2FE71F55F1AA7E383A8E"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16B524AD4B6F08E1D98268A5A1ECE61F"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7CD8B6F49177A0FA4774DAA65E69875"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A734441F4793EF00F8134DA2E3DFEA64"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61C974214EF840467CDB5AA671D795D2"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "621CD901414FEE5FEFD6268CB5A3832E"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE7357504406E78A7714EAADABC7ADA4"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5425BF9E4CA1EC7A8A56D091D8E80168"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80978B344BA6EBCE3888E9A8395C19E2"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "057D5BAA4ACB2F52D6B12F9E943D5CB2"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BE223AB4DFD7F12997998B11C76AD33"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "803FB0384589FE6AC28BDA9E080C964B"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1DD4CC1460BA56766829B92C7622D5A"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F2FA97845B701A4091ADBBEC84998D3"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC66482F49DC1C5E2F45D2A03F38F69D"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B126ED749F6AA76AE7B758D38883FFF"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5D943BA4035911673C305A7849FDE82"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED2662494C3E36AEB8E4CAA420C0F0D0"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA583EB94A3DA26A270FD5AEF38D3CC2"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9DD5D3B40D2ADFB3943F8BAB1EC718E"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E69844D04992F7CB75CAE4A2C0BEA4C8"
		},
		{
			"Source":
			{
				"Text": "the Hide and Seek Game"
			},
			"Translation":
			{
				"Text": "el Juego del Escondite"
			},
			"Key": "238AAE794CA47FAF90EC3EBD761A3295"
		},
		{
			"Source":
			{
				"Text": "the key"
			},
			"Translation":
			{
				"Text": "la llave"
			},
			"Key": "CF7020F9440D3DC565E33A80745225E0"
		},
		{
			"Source":
			{
				"Text": "the salt"
			},
			"Translation":
			{
				"Text": "la sal"
			},
			"Key": "EAC54E9B4BD2B6BB1845A1A54281D83A"
		},
		{
			"Source":
			{
				"Text": "the timer"
			},
			"Translation":
			{
				"Text": "el temporizador"
			},
			"Key": "80EB66F34BC0FC9960EB649FB51462D5"
		},
		{
			"Source":
			{
				"Text": "the water"
			},
			"Translation":
			{
				"Text": "el agua"
			},
			"Key": "EA5BFAAD4C201F5D6718B99BB1A5C587"
		},
		{
			"Source":
			{
				"Text": "to skip"
			},
			"Translation":
			{
				"Text": "para saltar"
			},
			"Key": "BD2345924B3FD862295399BB35F72EC4"
		},
		{
			"Source":
			{
				"Text": "won"
			},
			"Translation":
			{
				"Text": "gana"
			},
			"Key": "81EC7CC14FBA489228AF9AB4CACFA636"
		},
		{
			"Source":
			{
				"Text": "you lose"
			},
			"Translation":
			{
				"Text": "tu pierdes"
			},
			"Key": "CA84A25F46BBCC482F42DAB09C9C4F72"
		},
		{
			"Source":
			{
				"Text": "you won"
			},
			"Translation":
			{
				"Text": "tu ganas"
			},
			"Key": "8F8EFAEC4AD9D4508CC3E3AAE939D1CC"
		}
	]
}